alsa-utils
bash-completion
bluez
bluez-utils
cairo-infinality-ultimate
compton
deluge
dunst
expac
feh
firefox
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
gimp
git
gksu
google-chrome
google-earth
grub
gtk-theme-arc-git
gvfs-mtp
gvfs-smb
htop
i3blocks-gaps-git
i3-gaps-next-git
i3lock-git
imagemagick
intel-ucode
libdvdcss
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lsof
lxappearance
mpc
mpd
mpd-notification-git
mtpfs
ncmpcpp
openvpn
p7zip
package-query
pavucontrol
pulseaudio
python-gobject
rofi
rxvt-unicode
scrot
soulseekqt
sshfs
steam
sublime-text-dev
synergy
thunar
tor-browser-en
ttf-dejavu-ib
ttf-droid-ib
ttf-envy-code-r
ttf-hack
ttf-liberation-ib
ttf-symbola-ib
ttf-ubuntu-font-family-ib
update-pacman-mirrorlist
vlc
xautolock
xbindkeys
xdg-user-dirs
xorg-iceauth
xorg-luit
xorg-server-utils
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
